/* No comment provided by engineer. */
"Upgrading enables all the Pro features and\nsupports the future development of the app." = "アップグレードすることで、Pro 版のすべての機能が利用可能になる他、\nこのアプリの今後の開発を支援することができます。";

/* No comment provided by engineer. */
"About " = "アプリについて ";

/* No comment provided by engineer. */
"Add to Favorites" = "お気に入りに追加";

/* No comment provided by engineer. */
"Also delete favorites" = "お気に入りも削除する";

/* No comment provided by engineer. */
"App Contact" = "アプリ連絡先";

/* No comment provided by engineer. */
"Are you searching the right term? Looks like there are no results." = "一致する検索結果はありません。検索文字列は正しいですか?";

/* No comment provided by engineer. */
"Beta" = "ベータ版";

/* No comment provided by engineer. */
"Beta Expired" = "ベータ版の期限が切れました";

/* No comment provided by engineer. */
"Blacklist" = "ブラックリスト";

/* No comment provided by engineer. */
"Build" = "ビルド";

/* No comment provided by engineer. */
"Calculating History Size…" = "履歴のサイズを計算中…";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"character" = "文字";

/* No comment provided by engineer. */
"characters" = "文字";

/* No comment provided by engineer. */
"Check a type to omit it. If you are mainly working with text and do not want Files and Images to be recorded you can simply check those categories." = "省略するタイプにチェックを入れます。主にテキストのみで作業し、ファイルや画像は\nコピーしたくない場合は、これらのカテゴリーにチェックを入れてください。";

/* No comment provided by engineer. */
"Check for Updates…" = "アップデートを確認...";

/* No comment provided by engineer. */
"Check this box for a darker experience." = "画面を暗くするにはこのボックスにチェックを入れます。";

/* No comment provided by engineer. */
"Check this box to activate a more colored selection." = "画面をカラフルにするにはこのボックスにチェックを入れます。";

/* No comment provided by engineer. */
"color" = "色";

/* No comment provided by engineer. */
"Color" = "色";

/* No comment provided by engineer. */
"Colorful selection" = "色選択";

/* No comment provided by engineer. */
"Come on, go out there and click some ❤️!" = "さあどんどん ❤️ をクリックしましょう!";

/* No comment provided by engineer. */
"Contact Us…" = "お問い合わせ…";

/* No comment provided by engineer. */
"Copia is always accessible through the menu bar." = "Copia にはメニューバーからいつでもアクセスできます。";

/* No comment provided by engineer. */
"Copy" = "コピー";

/* No comment provided by engineer. */
"Copy as Plain Text" = "テキストとしてコピー";

/* No comment provided by engineer. */
"Could not restore your purchase" = "購入情報を復元できませんでした";

/* Day Unit (Abbreviated as a single letter) */
"d" = "d";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete History…" = "履歴を消去...";

/* No comment provided by engineer. */
"Did you lose something nearby? Keep on searching buddy!" = "何かお探しですか? よく探してみましょう!";

/* No comment provided by engineer. */
"Do you really want to delete the current history?" = "現在の履歴を削除してもよろしいですか？";

/* No comment provided by engineer. */
"Download latest release…" = "最新のリリースをダウンロードしています…";

/* No comment provided by engineer. */
"Due to security reasons in order to install the paste script needed for this feature we need you to specifically select the following folder:\n\n%@\n\nIt should be already selected in the next dialog, if so please just push the Select button." = "セキュリティ上の理由により、この機能に必要な貼り付けスクリプトをインストールするために以下のフォルダを選択していただく必要があります:\n\n%@\n\n次のダイアログですでに選択されているはずですので、確認の上「選択」ボタンを押してください。";

/* No comment provided by engineer. */
"element" = "要素";

/* No comment provided by engineer. */
"elements" = "要素";

/* No comment provided by engineer. */
"Empty history? You make me wish I had less RAM." = "履歴が空っぽですか? それじゃこんなにメモリー必要ないですね。";

/* No comment provided by engineer. */
"Enable this if you want the app to start every time you login with this user." = "これを有効にすると、このユーザーでログインする度にアプリが自動的に起動します。";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Every copied element is represented as a tile in a searchable list." = "コピーされたすべての要素は、検索可能リスト内のタイルとして表されます。";

/* No comment provided by engineer. */
"Expected a folder to store application data, found a file" = "アプリのデータを保存するためのフォルダを予期していましたが、代わりにファイルが見つかりました。";

/* No comment provided by engineer. */
"file" = "ファイル";

/* No comment provided by engineer. */
"Files" = "ファイル";

/* No comment provided by engineer. */
"folder" = "フォルダ";

/* No comment provided by engineer. */
"for Mac" = "mac 用";

/* No comment provided by engineer. */
"Fresh new history or just an empty one? Copy something and make it better!" = "これは新しい履歴データ? それとも空っぽなだけ? さぁどんどんコピーしていきましょう!";

/* No comment provided by engineer. */
"future development of" = "今後の開発";

/* No comment provided by engineer. */
"General" = "一般";

/* No comment provided by engineer. */
"Greeting someone with no favourites is a tough job, isn't it?" = "お気に入りが無いなんてさみしいですよね?";

/* Hour Unit (Abbreviated as a single letter) */
"h" = "h";

/* No comment provided by engineer. */
"HELLOOO!! Can you hear the echo?" = "こんにちは!! こだまが聞こえます?";

/* No comment provided by engineer. */
"Hello… is there anybody in there?" = "こんにちは…誰かいますか?";

/* No comment provided by engineer. */
"Hide" = "隠す";

/* No comment provided by engineer. */
"History" = "履歴";

/* No comment provided by engineer. */
"History " = "履歴 ";

/* No comment provided by engineer. */
"I would love to be able to show you something other than this string." = "この文字列以外にも色々お見せしたいんですが。";

/* No comment provided by engineer. */
"If you would just click some ❤️ this place would be vibrant!" = "❤️ をいくつかクリックしてくれたら、ここも賑やかになります!";

/* No comment provided by engineer. */
"image" = "画像";

/* No comment provided by engineer. */
"Images" = "画像";

/* No comment provided by engineer. */
"Install paste script" = "貼り付けスクリプトをインストール";

/* No comment provided by engineer. */
"Item" = "項目";

/* No comment provided by engineer. */
"Items" = "項目";

/* No comment provided by engineer. */
"Items copied from the applications below will not be added to your history.\nUse this list to prevent copying sensitive data from applications such as Keychain Access." = "以下のアプリからコピーされたアイテムは履歴に追加されません。\nこのリストを活用して、キーチェーンなどのアプリから重要な個人情報をコピーしないようにできます。";

/* No comment provided by engineer. */
"Items that exceed this size will not be saved." = "このサイズを超えるアイテムは保存されません。";

/* No comment provided by engineer. */
"Knock knock. Who's there? An empty clipboard manager…" = "コンコン、どなたですか? 空っぽのクリップボードマネージャーです…";

/* No comment provided by engineer. */
"Launch at login" = "ログイン時に起動する";

/* No comment provided by engineer. */
"Left" = "左";

/* No comment provided by engineer. */
"left" = "左";

/* No comment provided by engineer. */
"link" = "リンク";

/* No comment provided by engineer. */
"Links" = "リンク";

/* No comment provided by engineer. */
"Looks empty in here, copy something to make it glorious!" = "ここはどうも殺風景ですね。何かコピーしてみてくれませんか?";

/* No comment provided by engineer. */
"Looks like your history is empty, copy something to make it shine!" = "履歴が空っぽみたいですね。何かコピーしてみてください!";

/* Minute Unit (Abbreviated as a single letter) */
"m" = "m";

/* No comment provided by engineer. */
"Maximum item size" = "最大項目サイズ";

/* No comment provided by engineer. */
"Maximum items to save" = "最大保存項目数";

/* No comment provided by engineer. */
"MB" = "MB";

/* Month Unit (Abbreviated as a single letter. In this case two letters because 'm' already represents minutes) */
"mo" = "月";

/* No comment provided by engineer. */
"Nothing here… copy something to improve the experience!" = "ここには何もありません…何かコピーしてください!";

/* The shortest possible form of "now". */
"now" = "今";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"on" = "オン";

/* No comment provided by engineer. */
"other" = "その他";

/* No comment provided by engineer. */
"Paste" = "貼り付け";

/* No comment provided by engineer. */
"Paste as Plain Text" = "テキストとして貼り付け";

/* No comment provided by engineer. */
"Paste in active application" = "アクティブなアプリに貼り付け";

/* No comment provided by engineer. */
"Pause / restart recording hotkey " = "ホットキーの記録の一時停止/再開 ";

/* No comment provided by engineer. */
"Pause Recording" = "記録を一時停止";

/* No comment provided by engineer. */
"Peek-a-boo, I see you! Mm no, actually I can't see anything." = "みーつけた! いや、何も見つかりませんねぇ。";

/* No comment provided by engineer. */
"pixels" = "ピクセル";

/* No comment provided by engineer. */
"Play Sounds" = "サウンドを再生";

/* No comment provided by engineer. */
"Please do not remove the following two lines:" = "次の 2 行は削除しないでください:";

/* No comment provided by engineer. */
"Please take the time to update all the Pro features in the Preferences panes." = "環境設定ペインですべての Pro 機能をアップデートしてください。";

/* No comment provided by engineer. */
"Preferences…" = "環境設定...";

/* No comment provided by engineer. */
"Premium" = "プレミアム";

/* No comment provided by engineer. */
"Premium unlocked" = "プレミアムがアンロックされました";

/* No comment provided by engineer. */
"Privacy" = "プライバシー";

/* No comment provided by engineer. */
"Pro features" = "Pro 版の機能";

/* No comment provided by engineer. */
"Proceed" = "続行";

/* No comment provided by engineer. */
"Purchasing…" = "購入中…";

/* No comment provided by engineer. */
"Quit " = "終了 ";

/* No comment provided by engineer. */
"Ready or not here I come! Never too late to play hide and seek!" = "かくれんぼしましょう! 準備は良いですか?";

/* No comment provided by engineer. */
"Remove from Favorites" = "お気に入りから削除";

/* No comment provided by engineer. */
"Remove text formatting" = "テキストの書式設定を削除";

/* No comment provided by engineer. */
"Rename" = "名前の変更";

/* No comment provided by engineer. */
"Restore Purchases…" = "購入情報を復元…";

/* No comment provided by engineer. */
"Restoring Purchases" = "購入情報を復元しています…";

/* No comment provided by engineer. */
"Restoring…" = "復元中...";

/* No comment provided by engineer. */
"Resume Recording" = "記録を再開";

/* No comment provided by engineer. */
"Right" = "右";

/* No comment provided by engineer. */
"right" = "右";

/* Second Unit (Abbreviated as a single letter) */
"s" = "s";

/* No comment provided by engineer. */
"Seek and ye shall find." = "探したらきっと見つかりますよ。";

/* No comment provided by engineer. */
"Select" = "選択";

/* No comment provided by engineer. */
"Select the “%@“ folder.\n and push the Select button." = "“%@“ フォルダを選択して「選択」ボタンを押してください。";

/* No comment provided by engineer. */
"Select window side:" = "ウィンドウ側を選択:";

/* No comment provided by engineer. */
"Share" = "共有";

/* No comment provided by engineer. */
"Show" = "表示";

/* No comment provided by engineer. */
"Show / hide window hotkey" = "ウィンドウのホットキーの表示/非表示";

/* No comment provided by engineer. */
"Sorry, an error occurred" = "申し訳ありません。エラーが発生しました。";

/* No comment provided by engineer. */
"Sorry, wrong folder" = "フォルダが間違っています";

/* No comment provided by engineer. */
"Text" = "テキスト";

/* No comment provided by engineer. */
"The database is either corrupt or was created with a different version of the application." = "このデータベースは壊れているか、異なるバージョンのアプリで作成されています。";

/* No comment provided by engineer. */
"The lost and found is just 2 blocks from here." = "落とし物預かり所はほんの 2 ブロック先です。";

/* No comment provided by engineer. */
"There are no favourites here. You could show some love!" = "お気に入りがありませんね。どんどん使ってみてください!";

/* No comment provided by engineer. */
"There is an error communicating with the server." = "サーバーとの通信中に問題が起きました。";

/* No comment provided by engineer. */
"There is nothing in here. Maybe you can copy something beautiful and smart out there?" = "ここには何もありません。何かキレイでスマートなものをコピーしてみては?";

/* No comment provided by engineer. */
"This action can’t be undone" = "この操作は取り消せません";

/* No comment provided by engineer. */
"This beta version is expired." = "このベータ版は有効期限切れです。";

/* No comment provided by engineer. */
"This place should be full of your favourite things." = "ここには、あなたのお気に入りがたくさんなくちゃ。";

/* No comment provided by engineer. */
"This system shortcut can pause or restart pasteboard tracking function. No clipboard items will be copied in the history while the app is on pause." = "このシステムショートカットを使うと、クリップボード監視を一時停止したり、再起動したりできます。一時停止中は、クリップボード内のアイテムは履歴に一切コピーされません。";

/* No comment provided by engineer. */
"This system shortcut will show and hide the main window." = "このシステムショートカットで、メインウィンドウの表示と非表示を切り替えます。";

/* No comment provided by engineer. */
"Too many elements" = "要素が多すぎます";

/* No comment provided by engineer. */
"txt" = "txt";

/* No comment provided by engineer. */
"Type filters" = "タイプフィルター";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"Unknown Item" = "不明な項目";

/* No comment provided by engineer. */
"unknown item" = "不明な項目";

/* No comment provided by engineer. */
"unlimited" = "無制限";

/* No comment provided by engineer. */
"Upgrade to Premium" = "プレミアム版にアップグレード";

/* No comment provided by engineer. */
"Upgrading enables all the " = "アップグレードすると、すべての ";

/* No comment provided by engineer. */
"Use this setting to set the side of the main screen where you would like to see the main window appear." = "この設定を使って、メインウィンドウを表示させたい側を設定できます。";

/* No comment provided by engineer. */
"Version" = "バージョン";

/* Week Unit (Abbreviated as a single letter) */
"w" = "週";

/* No comment provided by engineer. */
"We can only write the script in the correct directory. Please start the procedure again" = "正しいディレクトリにしかスクリプトを書き込めません。もう一度手順をやり直してください。";

/* No comment provided by engineer. */
"Welcome!" = "ようこそ！";

/* No comment provided by engineer. */
"Were you looking for something? Nothing here…" = "何かお探しですか? ここには何もないですね…";

/* No comment provided by engineer. */
"When checked, every kind of text copied (plain, rtf and rtfd) will be pasted as plain text and formatting elements (like font, text color or background color) will be discarded." = "チェックすると、コピーされたあらゆるテキスト (プレーンテキスト、rtf、rftd) の書式情報 (フォント、色、背景色など) はすべて破棄され、常にプレーンテキストとして貼り付けられます。";

/* No comment provided by engineer. */
"When checked, the content of the selected clipboard item will be automatically pasted in the active application." = "チェックを入れると、選択したクリップボードのアイテムが現在アクティブなアプリ\nケーションに自動的に貼り付けられます。";

/* No comment provided by engineer. */
"When the maximum is exceeded, the oldest items in your history will be removed." = "最大件数に到達すると、履歴内の古いアイテムから削除されていきます。";

/* No comment provided by engineer. */
"Whenever you want to open Copia, just press Cmd-Shift-V.\nOr, change it with another shortcut of your choice:" = "Cmd-Shift-V を押すと Copia をいつでも開くことができます。\n好きなショートカットに変更することも可能です。";

/* No comment provided by engineer. */
"Window position:" = "ウインドウの位置：";

/* No comment provided by engineer. */
"word" = "ワード";

/* No comment provided by engineer. */
"words" = "ワード";

/* Year Unit (Abbreviated as a single letter) */
"y" = "年";

/* No comment provided by engineer. */
"You are going to make the world a better place one copy at a time!" = "コピーを 1 回するたびに、きっと世界がどんどん良くなっていきます!";

/* No comment provided by engineer. */
"You are our hero." = "あなたは私のヒーローです。";

/* No comment provided by engineer. */
"You are standing at the end of a road before an empty clipboard manager history.  Around you is a desktop. There is a ⌘-C on the ground." = "この道の先には、空っぽのクリップボードマネージャーの履歴があります。あなたの周りはデスクトップ。地面には ⌘-C が落ちています。";

/* No comment provided by engineer. */
"You can always change this behavior in the Preferences." = "この動作は環境設定でいつでも変更できます。";

/* No comment provided by engineer. */
"You know what you should do now? Copy something!" = "何をすればいいかって? どんどんコピーでしょ!";

/* No comment provided by engineer. */
"You sure you left it here? I really don't see it." = "間違いなくここに置きました? ありませんねぇ。";

/* No comment provided by engineer. */
"…and" = "…そして";

/* No comment provided by engineer. */
"↑↑↑" = "↑↑↑";

/* No comment provided by engineer. */
"∞" = "∞";

/* No comment provided by engineer. */
"⌘C" = "⌘C";

/* No comment provided by engineer. */
"⌘V" = "⌘V";

/* No comment provided by engineer. */
"❤️ Thank You! ❤️" = "❤️ ありがとうございます! ❤️";

/* No comment provided by engineer. */
"Upgrade to Premium" = "プレミアム版にアップグレード";

/* No comment provided by engineer. */
"Upgrading enables all the Pro features and supports the future development of the app." = "アップグレードすることで、Pro 版のすべての機能が利用可能になる他、\nこのアプリの今後の開発を支援することができます。";

/* No comment provided by engineer. */
"Dark theme" = "ダークテーマ";

/* No comment provided by engineer. */
"The darker experience you were looking for" = "ダークな雰囲気がお好みのあなたに";

/* No comment provided by engineer. */
"Colorful selection" = "カラフルな選択";

/* No comment provided by engineer. */
"Who said highlight color should always be blue?" = "ハイライトの色が青なんて誰が決めたのでしょう?";

/* No comment provided by engineer. */
"Remove formatting" = "書式設定を削除します";

/* No comment provided by engineer. */
"Text formatting elements will be ignored" = "テキスト書式設定は無視されます";

/* No comment provided by engineer. */
"Paste in active app" = "アクティブなアプリに貼り付けます";

/* No comment provided by engineer. */
"Directly paste from Copia to the foreground app" = "Copia から最前面のアプリに直接貼り付けます";

/* No comment provided by engineer. */
"Upgrade to Premium" = "プレミアム版にアップグレード";

/* No comment provided by engineer. */
"Restore Purchases…" = "購入情報を復元…";

/* - - - - - - - - - - - - - - - - - - */
/* ADDITIONAL STRINGS APRIL 18TH 2017 */
/* - - - - - - - - - - - - - - - - - - */
/* Paste in AppName (found in contextual menu). */

"Paste in" = "対象アプリに貼り付け";

/* No comment provided by engineer. */
"Couldn't add Copia to login items" = "Copia をログイン項目に追加できませんでした";

/* No comment provided by engineer. */
"Couldn't remove Copia from login items" = "ログイン項目から Copia を削除できませんでした";

/* Welcome 1st screen. */
"Copia remembers everything you copy to the clipboard\nand lets you retrieve it with ease." = "Copia はクリップボードにコピーされた内容をすべて記憶するので、\nそれを簡単に取得することができます。";

/* Welcome 2nd screen. */
"Copia can appear on either side of your screen and can be automatically\n started every time you login, please select your favorite behavior." = "Copia は画面上の左側か右側に表示でき、ログインする度に自動的に起動\nさせることができます。お好みの動作を選択してください。";

/* No comment provided by engineer. */
"Copia will appear on the left side of the screen." = "Copia は画面上左側に表示されます。";

/* No comment provided by engineer. */
"Copia will appear on the right side of the screen." = "Copia は画面上右側に表示されます。";

/* No comment provided by engineer. */
"Automatically launch Copia at login" = "起動時に Copia を自動的に起動させる";

/* Welcome 3rd screen. */
"Thank you, we believe Copia will improve your workflow. We love\nfeedback, so if you feel like raving or complaining, please reach out to us!" = "Copia がワークフローを改善します。お褒めの言葉でも苦情でも、\nお客様からのコメントを歓迎いたします。お気軽にお知らせください。";

/* Welcome 3rd screen. */
"We hope you will enjoy Copia" = "ぜひ Copia をお楽しみください";

/* No comment provided by engineer. */
"Couldn't add Copia to login items" = "Copia をログイン項目に追加できませんでした";

/* No comment provided by engineer. */
"Couldn't remove Copia from login items" = "ログイン項目から Copia を削除できませんでした";

/* Menu bar item menu. */
"Show Copia" = "Copia を表示";

/* Menu bar item menu. */
"Quit Copia" = "Copia を終了";

/* Menu bar item menu. */
"About Copia" = "Copia について";

/* Done button at the end of the Welcome screens. */
"Done" = "完了";

/* Please translate as plural. */
"others" = "その他";

/* No comment provided by engineer. */
"Delete multiple items" = "複数の項目を削除する";

/* No comment provided by engineer. */
"Paste multiple items in" = "対象アプリに複数の項目を貼り付ける";

/* No comment provided by engineer. */
"Paste multiple items as plain text" = "複数の項目を標準テキストとして貼り付ける";

/* - - - - - - - - - - - - - - - - - - */
/*  ADDITIONAL STRINGS JULY 13TH 2017  */
/* - - - - - - - - - - - - - - - - - - */

/* Status bar help menu folder */
"Help" = "ヘルプ";

/* Status bar faq menu item */
"Faq" = "よくある質問";
